"37.accessibilityHint" = "Postukaj dwukrotnie w celu zrobienia zdjęcia obiektu przed tobą";
"37.accessibilityLabel" = "Przycisk aparatu";
"52.accessibilityHint" = "O TapTapSee";
"52.accessibilityLabel" = "O";
"57.accessibilityHint" = "Powtórz objaśnienie ostatniego zdjęcia";
"57.accessibilityLabel" = "Powtórz";
"57.normalTitle" = "Powtórz";
"61.accessibilityHint" = "Zapisz lub dzielić najnowsze zdjęcie";
"61.accessibilityLabel" = "Podzielać";
"61.normalTitle" = "Podzielać";
"63.accessibilityHint" = "Dostęp do opcji zdjęci biblioteki";
"63.accessibilityLabel" = "Biblioteka";
"63.normalTitle" = "Biblioteka";